[
  "table-editor-obsidian",
  "obsidian-git",
  "calendar",
  "dataview",
  "obsidian-kanban",
  "obsidian-gist",
  "copy-publish-url",
  "obsidian-activity-history",
  "obsidian-save-as-gist",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "obsidian-leaflet-plugin",
  "periodic-notes",
  "obsidian-editor-shortcuts"
]